// 阿拉伯语(Arabic)
"privacyTitle" = "كم عُمرك؟";
"privacyYearsOld" = "%@ عام ";
"privacyDes" = "يُرجى كتابة عُمرك لنتمكّن من ضبط خيارات اللعبة بما يناسبك.";
"privacyDes2" = "بالنقر فوق الزر \"أوافق\"، فقد قرأت ووافقت على اتفاقية المستخدم واتفاقية الخصوصية.";
"privacyAgree" = "أوافق";
"privacyTips" = "لم تُحدد عُمرك بعد";
"privacyPolicy" = "اتفاقية الخصوصية";
"updateUserAgreement" = "اتفاقية المُستخدم مُحدّثة";
"userAgreement" = "اتفاقية المستخدم";
"userAgreementUpdate" = "تم تحديث اتفاقية المُستخدم الخاصة بنا";
"userAgreementDes" = "عليك قراءة اتفاقية المُستخدم الخاصة بنا والموافقة عليها لمتابعة اللعب,تم تحديث اتفاقية المُستخدم الخاصة,بنا";
